<?php

/*
 * To change this template, choose Tools | Templates
 * and open the template in the editor.
 */
?>
<div class="style_header">
<br>
				<span class="">Правила игры:
                                    <br>
                                    <br>
                                    Заполняемые в сочетаниях числа одного билета не должны повторятся <br> 
                                    Сочетание А должны составить 5 чисел- из одной десятки максимум одно число.<br>
                                    Сочетание B должны составить 10 чисел- из одной десятки максимум два числа.<br>
                                    Сочетание С должны составить 15 чисел- из одной десятки максимум три числа.
                                </span>
<br> &nbsp;

</div>